[
  {
    "id": 1,
    "title": "Ny mpamakivaky vanimpotoana: Raharaha Dreyfus",
    "content": "                                                                                                                                         I\n\n \tTalata maraina tamin’ny folo ora tao an’efitrano fianaran’ny kilasy “Première 4”, Kolejy Masina Misely Amparibe. Tapitra ny fe-potoana fakan-drivotra ka niverina tsikelikely tao an-dakilasy ny mpianatra; dia iny koa i Tsiky, niverina avy tany amin’ny toeram-pivoahana. \n“Oay ! Nisy naka teto ilay “bloc-notes”-ko mangamanga iny! Iza taminareo no nanao an’izany, iza ?!”\n \tTsy nisy namaly.\n—Hay, tsisy hiteny izany ? Sao manan-kolazaina aloha ialahy, ry Mahery ?\n—Oadray, ry Tsiky, fa maninona mihitsy aloha izaho no tonga dia-\n—Ka hatramin’izay ialahy foana no tia migafigafy ohatr’izao koa ! Ampy izay, ry Mahery, fa avereno amin’izay e, tena misy zavatra saropady be amiko anie amin’iny e !\n—Efa hoe tsy izaho no naka an’izany ! Anontanio daholo aloha izay rehetra manodidina eo raha nisy nahita ahy.\n—Ka mety efa notenen’ialahy daholo koa ry zareo hoe: “aza miteniteny fa alaiko ity “bloc-notes”n’i Tsiky ity.\n—Milamina vetivety aloha ianareo dia rehefa mirava indray tohizana fa efa iny madama.\n—Eny àry, ry Ilo a. Vao mirava iny isika, ry Mahery, dia tohizantsika ity resaka ity…\n—Sao mba efa kajikajy fotsiny àry ity ataondry ity,…Raha mitady “tête à tête” amiko anie indry dia mahazo miteny tsotra fotsiny fa tsy voatery manao cinéma be ohatr’izao e.\n \tNiditra ny mpampianatra, « Madame Joséphine », mpampianatra taranja frantsay anisan’ny tena mampatory mpianatra, nefa dia mazoto manome « bonus » ho an’izay rehetra mazoto mandray anjara mandritra ny fampianarana.\n« Aujourd’hui, nous allons parler de la France entre le XIXè et XXè siècle, et d’une affaire qui a notamment vu se démarquer l’écrivain naturaliste Emile Zola. Quelqu’un sait-il de quoi il s’agit ? »\n \tNanangan-tanana i Ilo.\n—Oui, Ilo ?\n—L’affaire Dreyfus, madame. Alfred Dreyfus est un capitaine français d’origine juive qui a été accusé à tort pour espionnage en faveur de l’Allemagne. Emile Zola, lui, a écrit un article intitulé « J’accuse » critiquant sévèrement les autorités françaises pour avoir condamné Dreyfus sans preuve.\n \tNifampijery kely i Tsiky sy i Mahery.\n—Très bien Ilo, voilà un bon élève qui mérite à nouveau un bonus…\n \tDia nitohy ny fampianarana, maro tamin’ny mpianatra no tafatory tam-pitoerana nandritra ny fanazavana ary angamba i Ilo irery no sisa nihaino minitra vitsivitsy talohan’ny firavana.\n \tNaneno ny « sonnerie », tafafoha ihany ireo efa tany amin’ny tontolon’ny tsy hita pesipesenina.\n —C’est tout pour aujourd’hui, merci beaucoup pour votre enthousiasme et votre attention.\n\n\n\n\n\n \t\t\t\t \t\tII\n\n—Andao amin’izay àry tohizana ilay resatsika teo, ry Mahery.\n—Any ivelany ianareo manao an’izany fa izaho maika hanidy trano, hoy i Mendrika, « chef de classe » tao amin’ny Première 4.\n \tDia niaraka nivoaka tahaka ny mahazatra ireo mpinamana anaky efatra : Tsiky, Mahery, Ilo ary i Raitra.\n—Fa mba inona loatra àry no nataoko tamin’ialahy, ry Mahery, no dia mifanao ohatr’izao e.\n—Hisava ny kitapoko ve indry e ?!\n—Tsy ilaina akory izany fa mety efa nisy « complices » nomen’ialahy azy koa tany e. Na dia be sangisangy ihany aza ialahy, ry Mahery, fantako fa tsy ratsy saina, ka raha mbola tsy hita iny bloc-notes-ko iny rahariva rehefa mirava eo izay izaho vao ho gaga sy ho tena tezitra.\n—Angamba, hoy i Ilo, tsy i Mahery no naka azy raha mbola tsy hita izany rahariva, ka amin’izay mila miteny amin’i Mendrika amin’izay indry.\n—Fa ialahy koa izany ry Ilo mbola mieritreritra hoe izaho no naka an’izany ve ? \n—Miainga amin’ny zava-misy voadiniko hatramin’izay foana no hiaingan’ny eritreritro.\n—Ary indry, ry Raitra ? Indry kosa matoky anahy e ? Bandy bogôsy ohatr’izao kosa ve amin’indry dia hahasahy hanao an’izany e.\n—Ivelany fotsiny leitsy ny « carrosserie » fa ny motera ao anaty no tena zavatra. Na izany aza, mino aho fa tsy ialahy no naka an’izany.\n—Izany eo ihany, rankizy, fa isika mbola manao français rahariva ; izany hoe mila mankany amin’ny bibliothèque hanao recherches mahakasika an’iny « Affaire Dreyfus » iny.\n—Anh ? Angaha koa madama nanome devoir ? Tsy misy mangirana mihitsy koa izany fiainako androany izany. \n—Indry kosa ve ry Tsiky tsy manao n’inoninona afa-tsy ny mijery ahy ao am-pianarana dia…, izao na ny devoir nomen’i madama aza tsy haino…Na izany aza, ry Ilo, tena mila mankany amin’ny bibliothèque ve isika ? Angaha tsy efa ao an-tsain’ialahy daholo ny zavatra rehetra tadiavin’i madama amin’io devoir” io ?\n—Tsia leitsy. Mbola betsaka ny zavatra tsy tadidiko mahakasika an’iny. Andao àry aloha hisakafo e.\n \tDia lasa nisakafo izy efatra mpinamana, ka nony voky tsara, dia niditra tao amin’ny trano famakiam-bokin’ny kolejy. Nandritra ny volana maromaro izay, matetika isakin’izay miaraka miditra ao amin’io trano famakiam-boky io izy efatra ireo dia tsy maintsy misy tranga hafahafa foana.\n \tNosokafina teo amin’ny pejy nisy ny “Dreyfus” ny Encyclopedia Universalis. Teo am-pamakiana dia toa rendrika tanaty torimaso hafahafa avokoa izy efatra mianadahy. Tamin’io fotoana io, tsy tao amin’io efitrano famakiam-boky io intsony ny fanahiny tsirairay avy, fa lasa tany Paris, tamin’ny taonjato faha XIX sy faha XX. \n\n\n\n\t\t \t\t\t\tIII\t\n\nParis\nOktobra 1894 – Desambra 1894\n\n \tManomboka eto dia any Frantsa, tamin’ny taonjato faha XIX sy XX no izoran’ny tantara (fa amin’ny teny malagasy ihany no hitantarana izany).\n \tNy toerana nitontonan’i Tsiky no hojerena voalohany. Nifindra tao amin’ny vatana mponina tao Paris tamin’izany fotoana izany ny fanahin’i Tsiky, sady lasa nifangaro tamin’ny azy ihany koa ny fitadidian’io olona iray io. Tao an’efitranon’i Claudine, tovovavy mpiasa trano, no nisy an’i Tsiky.\nAiza indray ary izany?...Waouh !…Paris tamin’ny…1894…Efa nisy Tour Eiffel ve moa tamin’izany ?….Dia lasa iza indray izany izaho ity ?...Claudine ?…kay izany anarana ramatoa be, nefa mbola sivy ambin’ny folo taona fotsiny…mpanampy an-trano ato amin’i lieutenant-colonel Sandherr, tsy manambady…izany hoe ankizin-dramose Ikiala, efa nampoiziko mihitsy…“hum”…tsy tiako hotsaroana akory…Lieutenant-colonel Jean Sandherr, lehiben’ny sampana “contre-espionnage” ao amin’ny tafika frantsay…kay kosa, manao be Ikiala an !…dia inona indray izany no tokony hataoko ato, ary lasa aiza àry izao zareo ambiny…eny e, tsy maintsy miandry izay sitrapon’ny Mpandefa indray izany vao mahazo miverina…oay !...iny fa miditra ramose,…tena manana olana amiko mihitsy angamba izao tontolo izao ka…tsy maintsy mahita fika hialana amin’ity fotoana mangidy ity aho…\n—Claudine, misy olana angaha ?\n—Hum…hitanao, ry Jean, tsy afaka aho manomboka androany fa…efa fantatrao e.\n—Hay fantatrao ihany farany fa voan’ny “syphilis” aho…\n \tMarina mafy tena mampalahelo indry ry Claudine. Izaho ve rangaha saika hiteny fotsiny hoe tonga fotoana…\n—Efa ela mihitsy ity aretina ity no mikiky ahy avy ao anaty…manomboka sahirana amin’ny asako aho, manomboka tsy mahafehy na inona na inona amin’ny fiainako intsony aho…Ampio aho Claudine a !\n \tTena efa lasa ity rangahy ity izany, tadidiko marina fa mahatonga tsy fahatomombanana ara-tsaina ity aretina ity rehefa any amin’ny fivoarany faramparany…Mampalahelo ihany anefa izy…\n—Mahereza Jean a, resaho amiko izay zavatra manahirana anao any am-piasana any sao misy azoko hanampiana.\n \tMiteniteny foana izaho izany, inona moa no azon’ny mpanampy an-trano hanampiana ny lehiben’ny sampana “contre-espionnage” ao amin’ny tafika…\n—Hitandry, ry Claudine, nisy taratasy tratra izay, misy fahalalana saropady mahakasika an’i Frantsa saika homena ny Alemana…mbola tsy fantatra hoe iza no tompon’antoka amin’izany, nefa misy olona iray tiako homelohina izay.\n—Iza ? Fa maninona izy no tianao homelohina ?\n—Ka Jiosy izy koa…nefa kapiteny…Aiza ve dia Jiosy no ho tafakatra ambony be ohatr’izany ao amin’ny tafika frantsay…ny Jiosy anefa matetika sahirana rehefa ao Frantsa, nefa izy izao tafita be…raha tsy hoe angaha…voakaraman’ny Alemana ?...Amiko dia meloka ianao, ry kapiteny Alfred Dreyfus…tena mieritreritra aho hoe tokony melohina izy, ry Claudine.\n \tDreyfus ? Izany ve moa tsy ilay noresahin’i Ilo sy Madama tamin’ny maraina ?...hoe maninona moa…ilay hoe “coupable” tamina resaka “espionage” kay,…Eny marina, mendrika homelohina kosa izany izy koa…fa raha amporisihiko be ity lieutenant-colonel Sandherr ity dia lasa izaho izany no antony ara-tantara hahatonga an’i Dreyfus hahazo izay sazy sahaza azy, henjana kosa aloha izaho amin’izany e…sady mba ataoko solon’i Mahery mbola tsy nahazo ny sazy sahaza azy tamin’ny nakany ny “bloc-notes”-ko izany ity Dreyfus ity amin’izay…\n—Ianao no sisa henoiko, ry Claudine, fa ianao angamba sisa no mbola hany tia ahy eto an-tany…tianao hataoko ve izay hahameloka an’i kapiteny Dreyfus sa tsia ?\n—Ataovy meloka izy, ry Jean a, ataovy meloka izy.\n—Eny àry, noho ireo teninao ireo, na inon-kidona na inon-kihatra dia tsy maintsy atao izay hahameloka an’i Dreyfus. Efa reraka anefa aho noho ity aretiko ity ka tsy hahavita izany intsony, fa hampandraiketako an’i Commandant Henry sy Commandant du Paty de Clam izany rehetra izany.\n \tRehefa lasa Ingahy “lieutenant-colonel” vao tonga saina i Tsiky.\n \tOay…tena nanan-tsiny marina tokoa ve moa ilay Dreyfus iny sa tsia ?…Ilo koa tsy eo hanontaniana azy…sady izaho koa mbola entin’ny hatezerako amin’i Mahery foana dia lasa manapa-kevitra vetivety loatra sady tsy te hieritreritra loatra…marina mafy sao mba nitarika fanamelohana olona tsy manan-tsiny aho ?\n \tTampoka teo dia nifindra toerana, olona sy fotoana indray ny fanahin’i Tsiky: lasa “serveuse” tanaty “brasserie” iray izy, iray andro taorian’ny nivoahan’ny didy fanamelohana an’i Dreyfus. Tamin’izany no nahenony fa nomelohina halefa sesitany mandra-pahafatiny i Alfred Dreyfus; henony voaresaka koa fa tsy dia nitombina loatra ny porofo nanamelohana azy fa toa ny fanavakavahana azy noho ny fiaviany no be. Fantany tamin’izay ihany koa fa tsy niasa intsony Ingahy Sandherr taorian’izay noho ny toe-pahasalamany.\n \tLanitra ô, inona ity nataoko ?!\n \tTapitra teo ny anjaran’i Tsiky.\n\n \t\t\t\t\tIV\n\nParis \nJolay 1896\n\n \tRangahy vitsivitsy efa daozidaozy no henon’i Raitra voalohany.\n—Ahoana indray ry zalahy ilay hoe “petit bleu” e…ilay taratasy manaporofo fa tsy i Dreyfus kay no mpitsikilo miara-miasa amin’ny Alemana fa i Esterhazy. \n—General Picquart koa dia vao mainka manasaro-javatra, na dia meloka aza i Esterhazy, i Dreyfus aza efa migadra any amin’ny Nosin’ny Devoly.\n—Sady mety haharatsy endrika ny tafika indray anie izany hoe nanameloka olona tsy manan-tsiny izany anie,…\n \tParis, jolay 1896, Louise, dimy amby roapolo taona, “serveuse” anaty “café”, tsy manambady fa miasa mafy mamelona sy mikarakara ray aman-dreny efa osa. Mendri-piderana ity tovovavy indramako vatana ity…tsy ohatr’ahy mihitsy.\n \tRaha ny fahatsiarovan’ity tovovavy ity dia efa roa taona lasa izay no nomelohina i Dreyfus…nefa raha ny resak’ireto miaramila efa mamo ireto dia misy porofo vaovao hitan’ny jeneraly Picquart izay manameloka olon-kafa, ilay antsoina hoe Esterhazy…\n \tIzany hoe, olona tsy manan-tsiny akory ny kapiteny Dreyfus nefa voaheloka hijanona an-tsesin-tany mandra-pahafatiny, mafy izany, tena mafy izany.\n \tTena zavatra faran’izay ratsy marina izany, hoe olona tsy manan-tsiny no voaheloka amin’ny zavatra tsy nataony akory…ary ratsy tahak’izany koa ny olona izay mahalala ny marina, na afaka manao zavatra hahatanterahan’ny rariny, nefa tsy manao na inona na inona…Anisan’izany aho…satria fantako hoe iza no tena naka ilay “bloc-notes”n’i Tsiky, nefa tsy nolazaiko taminy fa dia navelako hanameloka an’i Mahery teo fotsiny izy…\n \tAngamba anjara nomena ahy mba hahafahako mivadika amin’izany toetra ratsiko izany ity anjara raisiko amin’ny raharaha Dreyfus ity, fa fahalalana tena saropady sy manan-danja no voaraiko tamin’ireto miaramila ireto. \n \tRaha anatin’ny fitadidian’i Louise tamin’ny resadresaka fahenony hatramin’izay dia anisan’ny mitady fahalalana saropady tahak’izany mihitsy ny fianakavian’i Dreyfus, izay mbola miady ho an’ny rariny foana…angamba na naheno io resaka io aza i Louise mety tsy dia hanam-pahatokisan-tena sy finiavana ary fahalalana ny amin’ny tokony hataony, ka izany no nampidirana ahy tato aminy…\n \tVoalohany, tsy maintsy hataoko izay hahalalako ny momban’io fianakavian’i Dreyfus io…aleo àry hoe mba hanontany an’i Robert (ilay “barman”), fa izy ity toa taratara amin’i Louise ihany, sady be hanihany fa tsy ratsy saina.\n—Dia ahoana, ry Louise, tapa-kevitra hiaraka amiko ihany angaha indry ?\n—Manofisa foana, ry Robert a, fa izao, ianao sao sendra mahalala zavatra mahakasika ny fianakaviana Dreyfus ?\n—Anh ? Ary vaovao amiko indray izany indry lasa liana amin’ny raharahan’ny tafika sy ny fitsarana izany, ry Louise an…Fa azoko ihany fa mandeha be mihitsy ny resaka mahakasika an’izany amin’izao, ary isika mpiasa anaty “café” itony no tena maharaka fa itony miaramila itony tsy mba mahatam-bava mihitsy rehefa ilay avy nisotrosotro iny…\n—Marina izany, ry Robert a, fa mbola tsy voavalinao ilay fanontaniako…\n—Hay, azafady, henoko tamina mpanao gazety iray niresaka tamiko izay fa ny rahalahiny, Mathieu Dreyfus, no miady ho azy…ary eto Paris mihitsy izy amin’izao fotoana izao manao izay azony atao hahafahany manaporofo ny fahamarinan’ny rahalahiny. Haiko fa mitady “pro-Dreyfus” ianao raha manontany an’izany,…hitandry itsy rangahy itsy…mpanao gazety “pro-Dreyfus” izy, andana resaho fa mety afaka hampihaona anao amin’i Mathieu izy.\n \tNony avy niresaka tamin’ilay mpanao gazety i Raitra dia naharesy lahatra azy hampihaona azy amin’i Mathieu Dreyfus. Andro maromaro no tokony niandrasany an’izany fihaonana izany,…tsy nila niandry an’izany anefa Raitra, fa tampoka teo dia teo anoloan’i Mathieu Dreyfus izy, fa ilay tena Louise no niaina ireo andro maromaro ireo, ka ny fahatsiarovana noforonin’i Raitra tao aminy dia ninoany ho azy avokoa. Nony vita ny fifampiarahabana sy fifankafantarana dia tonga dia niroso tamin’ny ventin-dresaka i Raitra.\n—Tsapako tena mafy mihitsy izao tsy rariny manjo ny rahalahinao izao, ry Mathieu, ka te hitondra ny anjara birikiko manokana aho hampanjakana ny rariny. Hitanao, naheno ny resaka nifanaovan’ireo miaramila aho fony teo am-panaovana ny asako tao amin’ny “café”…nahita taratasy antsoina hoe “petit bleu” i Général Picquart, izay nahafahany nanameloka an’i Esterhazy ho ilay tena mpitsikilo miasa ho an’i Alemana, fa tsy i Alfred rahalahinao…\n—Mitombina izany ary tena fanampiana goavana amin’ny ezaka ataonay hanaporofoana ny tsy mahameloka ny rahalahiko…hatambatray amin’ny fahalalana hafa eo am-pelantananay izany hahafahanay manameloka ampahibemaso an’i Esterhazy mba hisokafan’ny raharaha indray. Misaotra indrindra anao, ry Louise, mendrika valiny izao ezaka nataonao izao…\n \tIzao no fanampiana omeko an’ndry ry Louise, izao indry sady mahazo fanampiana ara-bola no mety lasa hatoky tena hoe nahavita nampivoatra an’ity raharaha goavana ity, ary izaho mba mahatsiaro mihamaivana rehefa avy nanao izay heveriko ho marina… \n \tTapitra teo ny anjaran’i Raitra.\n \t\n\n \t\t\t\t\t\tV\nParis\nJanoary 1898\n\n \tAiza indray àry izaho izany…ilay bokin-doza iny koa tsy mba mampilaza mihitsy alohan’ny hanaovana an’izao…Oay lehity e, tsy vatako indray ity izany, fa an’iza izany ?...\n \tNipoitra tao an’eritreritr’i Mahery avokoa ny fahatsiarovan’ilay olona “nandray” ny fanahiny.\n \tIzany hoe karazana mpitana “bar” ao Paris amin’ny taonjato faha XIX izany izaho ity amin’izao…Dia inona izany anefa no tokony hataoko ? Dia mba lasa aiza koa àry ry zareo ambiny…Eny e, mety ho fantako eo foana tahaka ny mahazatra fa…eo am-piandrasana an’izany, aleo aloha mba andramana izany toaka frantsay tamin’ny taonjato faha XIX izany…Pouah !...tahak’izay tsy nanandrana…\n—Mba ampombay izay zava-pisotro lafatra indrindra ao aminao ao aloha ny tenako, ry Guy a.\n—Eny, ramose Zola.\n \tZola ? Efa henoko izany anarana izany…ilay hoe mpanoratra malaza moa…eny marina fa izay no ao an-tsain’ity Guy ity.\n—Inona ny vaovao, ramose Zola a ?\n—Ity raharaha Dreyfus ity re, Guy a, miteraka fahasosorana mihitsy izy ity, fa noho ny fahalovana misy ao amin’ny rafi-pitsarana sy ny tafika frantsay dia hatramin’ny olona tsy manan-tsiny aza dia voameloka tsy fidiny toy izao, fanamelohana tsy misy porofo mazava fa noho ny fanavakavahana ara-piaviana fotsiny dia noterena. Henonao angamba iny fitsarana kitoatoa an’i Esterhazy iny, afaka madiodio izy nefa efa tsy takona afenina noho ny porofo rehetra fa izy no meloka fa tsy i Dreyfus.\n \tOay, tena mitovy amin’ny nanaovan’i Tsiky ahy tamin’ny maraina mihitsy izany resaka fanamelohana tsy misy porofo izany. Ary izay marina angamba ilay hoe Dreyfus noresahin’i madama tamin’ny maraina iny…Raha mba fantako moa hoe iza no tena naka an’iny “bloc-notes” iny, dia nomelohiko mihitsy, fa tsy maintsy naheno an’i Tsiky niteny izy sady nahita ahy voameloka tsy fidiny, nefa nangina ihany…\n—Mba fantatra daholo marina ve, ramose Zola, hoe iza daholo no tompon’antoka ambadik’iny fanamalelohana tsy rariny an’i Dreyfus iny ?\n—Eny, fantatro, fantatro daholo, ary tsy iza izany akory fa ireo tomponandraikitra ambony ao amin’ny tafika frantsay rehetra ireo ihany…\n \tTsy fantatra intsony raha izay tompon’antoka sy mpiray tsikombakomba  tamin’ny fakana ny “bloc-notes”n’i Tsiky na izay tompon’antoka tamin’ny raharaha Dreyfus no nolazain’i Mahery teto, fa dia nihiaka tamin’ny feo mafy izy hoe : \n—Melohiko daholo izany na iza na iza !\n—Melohiko…?...manome hevitra ahy ianao, ry Guy; nanan-kevitra hanoratra izay aho ho fandraisako anjara amin’ity raharaha ity…ka izao…andeha hanoratra taratsy misokatra aho, ho an’ny filohan’ny repoblika frantsay mihitsy, ka havoaka an-gazety, dia ampitondraiko izany lohateny mandona hoe “Melohiko” (“J’accuse”) izany…ka hitanisako ireo tompon’andraikitra rehetra tamin’ny tsy rariny nanjo an’i Dreyfus, indrindra moa fa ireo tompon’andraikitra ambony ao amin’ny tafika frantsay… \n \tDia nataon-dramose Emile Zola tokoa izany. Nivoaka tao amin’ny gazety L’Aurore ny 13 janoary 1898 ilay taratasy misokatra mitondra ny lohateny hoe “J’accuse” (Melohiko), hany ka nanetsika ny hevi-bahoaka sy nampizara roa tanteraka ny fiarahamonina tao Frantsa (dia ireo mpanohana an’i Dreyfus sy ireo mpanameloka an’i Dreyfus). Araka izany dia tsy nitsaha-nitombo ihany ireo mpanohana an’i Dreyfus, izay niezaka mafy tokoa, hany ka nosokafana indray ny raharaha tamin’ny taona 1899, nampodina avy tamin’ilay Nosin’ny Devoly i Dreyfus ka naverina notsaraina tao Rennes.\n \tTapitra teo ny anjaran’i Mahery.\n \t\n \t\t\t\t\t VI\nParis\nJolay 1906\n\n \tAiza ho aiza izany izaho izany ?...Aleo andramana fantarina tsy miankina amin’ny fahatsiarovan’ity olona ity…tokotany malalaka, olona maromaro, miaramila maromaro, sainam-pirenena frantsay…Izany hoe…Ecole Militaire, Paris…any amin’ny taonjato faha-XX any raha ireto fitafin’olona ireto…Miaramila tsotra ity mpandray ahy ity, manatrika lanonana miaramila…nefa tsy lanonana miaramila tsotra noho ny fisian’ny karazan’olona hafa, toa olon-tsotra…ary eo afovoany, miaramila iray…tadidiko tamin’ny sary efa hitako…i Alfred Dreyfus ity…lanonana famerenana ny hajany eo amin’ny tafika sy ny fiarahamonina frantsay ity…atrehin’ny fianakaviany sy ny olona akaiky azy…eny, izany tokoa no raketin’ny fahatsiarovan’i Gilles, ilay miaramila mpandray ahy.\n \tEny, taorian’ny taona maro nanamelohana azy tsy fidiny, tonga ihany ny fotoana namerenana ampahibemaso tamin’ny fomba miaramila ny hajan’ny Kapiteny Alfred Dreyfus, izay efa lasa “Commandant” aza. Notolorana azy ny “Légion d’honneur”, izay mari-boninahitra fara-tampony teo amin’ny repoblika frantsay. Mariky ny fiverenan’ny zony mbamin’ny haja amam-boninahitra rehetra maha olom-pirenena sy miaramila frantsay azy izany, sady fanekena azy ho olo-marina sy tsy nanan-tsiny tamin’izay rehetra nanamelohana azy ary fanekena fa niharan’ny tsy rariny nandritra ny taona maro izy. Nanatrika izany manontolo i Ilo.\n“Commandant Dreyfus, amin’ny anaran’ny Repoblika, averina amin’ny haja amam-boninahitrao ianao, ary ankasitrahana ny fanompoana mahatoky izay ataonao ho an’i Frantsa. Indro àry, atao “chevalier de la Légion d’honneur” ianao ankehitriny.”\n \tTena mahafinaritra ahy ny manatrika izao karazan-danonana izao. Anatra be no entin’ity raharaha « Dreyfus » ity ho an’izao tontolo izao. Mbola raiki-tampisaka amin’ny olombelona ny fanavakavahana izay tsy mitovy aminy, ny fankahalana, ny fialonana,…ary izany dia tsy maintsy miainga amin’ny fitiavan-tena. Nefa koa, marina ny voalazan’ny Ntaolo: “Ny marina tsy mba maty”; an-taonany maro i Dreyfus no nanefa sazy izay tsy azy akory, mety efa very fanantenana tanteraka tany am-pigadrana tany, nefa izao, mitsangana eto izy, eto amin’ity toerana nanalana baraka azy dimy taona lasa ity ihany, mitsangana eto izy ka haverina aminy ny zo aman-kasina mbamin’ny haja amam-boninahitra izay nasorona taminy…ary tsy tanteraka izany raha tsy teo ireo olona maro niady ho azy, ireo olona maro nitaky ny rariny tamin’ity raharaha ity. Ka izao: eny tokoa, noho ny fitiavan-tena dia anjakan’ny fikasan-dratsy ny fiainan’ny zanak’olombelona, nefa koa, mbola misy hatrany ny fanantenana, mbola maro ireo vonon-kiady ho an’ny rariny sy ny fahamarinana.\n \tSendran’ny masoko (na koa mason’i Gilles)  ny mason’i Alfred Dreyfus, toa nahalala ny tao an’eritreritro izy ka nitsikiany aho.\n \tTsy nanana anjara mivantana tamin’ny raharaha “Dreyfus” i Ilo, nefa kosa, izy no nahavoaka ny anatra rehetra avy taminy. \n \n \t\t\t\t\tVII\n\n—Eh! Mifohaza amin’izay ianareo efatra fa efa amin’ny roa anie izao e.\n \tIlay “bibliothécaire” no nilaza izany. Nihiratra ny mason’izy efatra mianadahy, ny zavatra tsapan-dry zareo ? Toy ireny olona nifoha nony avy natory sady nanofy antoandro ireny: ilay toy ny avy niaina fiainana hafa mihitsy nandritra ny taona maro ka ny fifohazana no mamerina amin’ny fiainana ankehitriny.\n \tVetivety ihany dia tonga saina tamin’ny fiainana ankehitriny indray izy efatra mianadahy nony efa avy nianjoria tany Paris tamin’ny taonjato faha-XIX sy faha-XX ny fanahiny tsirairay avy. Ora fidiran’ny fianarana tapany hariva tamin’io ka lasa niakatra tany an-dakilasy avy hatrany izy efatra mianadahy. Mbola “français” ihany moa no taranja nianarana.\n—J’espère que tout le monde a bien fait son devoir, car je donnerais un bonus pour mes coups de cœur. Ilo, pourrais-tu lire la consigne s’il te plaît ?\n—Oui madame. « Faites des recherches sur l’affaire Dreyfus, choisissez-en une partie et parlez-en en deux minutes. »\n—Merci Ilo, eh bien, commençons par Mahery, tu n’apportes rien avec toi, d’accord ?...au cas où tu voudrais juste lire le travail des autres.\n \tDia nankeo aloha i Mahery.\n—Eh bien…\n—Quoi ? Tu n’as rien fait, comme d’habitude ?\n—Euh…la partie dont j’aimerais parler, c’est comment l’affaire Dreyfus avait vraiment affecté l’écrivain Emile Zola, parce que monsieur Zola, il fut très frustré de cette injustice qui était dû à la discrimination qu’il y avait au sein des dirigeants hauts-gradés de l’armée française, il était frustré qu’ils avaient juste disculpé Esterhazy, le vrai coupable, et que monsieur Dreyfus, même innocent, restait condamné…tellement que monsieur Zola avait écrit une lettre intitulé « J’accuse »  où… \n \tMbola tao an-tsain’ireo mpianjorian’ny fotoana ireo avokoa izay rehetra niainan’ny fanahiny tany Frantsa, ka dia nanan-kolazaina tsara tamin’ilay asa nampanaovina azy avokoa izy efatra mianadahy mpinamana.\n—A ce que j’ai pu remarquer, seulement quatre personnes ont vraiment travaillé sur le sujet dans cette classe. Je ne m’en étonne pas pour Ilo, mais pour les trois autres, notamment Mahery, Raitra et Tsiky, vous méritez mes sincères félicitations, en plus d’un bonus de deux points chacun pour le prochain examen.\n—Merci beaucoup, madame !\n\n\n\n \t\t\t\t\tVIII\n\n\n—Tsiky, ity ny « bloc-notes »-ndry, azafady fa izaho no naka azy.\n—Anh ? Indry ve, ry Raitra ? Fa maninona ?\n—Hitandry, ilay omaly iny, tena nisy zavatra nandratra ahy notenenindry, dia tezitra tamindry izaho nefa tsy sahy niresaka tamindry dia saika hoe alaiko mandritra ny tontolo andro izany iny “bloc-notes”ndry iny anaovako “vengeance”, dia averiko rehefa hirava ny hariva…mifona akia.\n—Indry kosa akia…eny e, fa efa nampianatra ahy koa ny diantsika tamin’ny antoandro teo hoe tsy mety ny entim-po be loatra fa tena loza kay, ry ireto, ny vokatry ny teny sy fihetsika atao tsy am-piheverana ireny…\n—Misaotra betsaka akia, dia mifona amin’ialahy koa izaho, ry Mahery, fa namela an’ialahy voaheloka tsy fidiny, fa izaho mihitsy no malemy tsy te ho tratra sy ho voaheloka, nefa manenina be izaho amin’izao, sady nanomboka tamin’ny diantsika tamin’ny antoandro iny koa dia lasa tonga saina ny amin’ny tokony handraisana andraikitra hipoiran’ny rariny aho…\n—Omeo “bisous” ary aho dia avelako ny helondry…sangisangy izany fa “câlin” dia ampy e…Dia mifalia ary fa mbola tsy nanaovako an’ilay nampianariko tamin-dramose Zola indry: tonga dia hanoratana taratasy mihitsy hoe “Melohiko” dia avoaka amin’ny gazety.\n—Hay, dia izaho koa kay, ry Mahery, mifona amin’ialahy ohatr’izany koa…nanameloka tsy nisy porofo…\n—Ha, indry koa izany, ry Tsiky, mila manome “bisous” !\n—Sahiko raha takolaka an !\n—Mahafinaritra raha nilamina daholo ianareo e, hoy i Ilo. Raha ny fahenoko ny “devoir” anareo teo dia samy nandray anjara mivantana tamin’iny raharaha Dreyfus iny daholo ianareo telo ka namolavola ny nahatonga azy ho toa an’iny,…na dia tsy nahatadidy anareo aza ny tantara taty aoriana, nefa izaho tsy nanova inoninona fa nanatrika ny fomba niafarany fotsiny…Ka misy teoria iray ity: Angamba rehefa misy anatra tiana ampitaina amintsika, zavatra mifandray amin’ny zavatra atrehintsika amin’izao fotoana ankehitriny izao…dia entina amin’izay toerana sy fotoana mety hahazoana izany anatra izany isika…ka izany ny nahatonga ny toerana sy fotoana nisy anareo tsirairay avy tamin’iny raharaha Dreyfus iny…nifandray tamin’iny resaka “bloc-notes” tsy hita iny ihany ilay izy…dia iny moa tsy nisy hidirako dia lasa tsy nandray anjara tamin’iny raharaha Dreyfus iny aho fa mpanatrika fotsiny ihany…\n—Angamba ry Ilo, hoy i Tsiky, fa mba efa elaela ihany ho aho no nanomboka ity isika mitetitety vanimpotoana sy mamolavola ny tantara ity nefa mbola tsy azontsika tsara ihany hoe “Iza” na “Inona” tokoa no antony ambadik’ilay izy…dia ny tanjona farany amin’ilay izy koa mbola tsy fantatsika…na dia efa manomboka azoazo amin’ireo zavatra lazain’ialahy ireo ihany aza ilay fomba fandehany…\n—Mety hisoritra amintsika tsikelikely eo ihany angamba ilay izy, hoy i Raitra, amin’ny alalan’ny fahazoana azontsika miandalana, tahaka ny tamin’ny androany izao…\n—Mbola ho hita eo izany, ry zareo, fa izao aloha andao ankalazaina ny “bonus bien mérité” antsika e !\n\n\n",
    "date": "2025-06-26",
    "tags": [
      "[tanora",
      "fotoana",
      "tantara",
      "Frantsa]"
    ],
    "image": "https://news.cnrs.fr/sites/default/files/styles/visuel_principal/public/assets/images/zola_vp_1735701.jpg"
  }
]